{
  "title": "שאלות נפוצות",
  "items": [
    {
      "q": "איך אפשר להגיש בקשת הזמנה?",
      "a": "מלאו את טופס בקשת ההזמנה בעמוד ההזמנה: ציינו את תאריכי ההשכרה, בחרו את הציוד הדרוש (סקי, סנואובורד, סטים לילדים, ביגוד), והוסיפו פרטי קשר. לאחר השליחה ניצור קשר בטלפון או במייל בתוך כמה שעות כדי לאשר זמינות ולסגור פרטים. זו לא הזמנה מיידית — אנחנו בודקים זמינות ובוחרים את האפשרויות הטובות ביותר לפי הנתונים שלכם."
    },
    {
      "q": "יש לכם ציוד לילדים?",
      "a": "כן, יש לנו מגוון מלא של ציוד לילדים: סטים של סקי וסנואובורד לילדים בגילאים ובמידות שונות. אנחנו מתאימים את הציוד לפי גובה הילד, משקלו ורמת הגלישה. סט לילדים כולל סקי או סנואובורד, נעליים וביינדינגס, שנבחרים במיוחד לגלישה בטוחה ונוחה. בהזמנה, חשוב לציין בהערות את גיל הילד והמידות שלו."
    },
    {
      "q": "מה כדאי לכתוב בהערות?",
      "a": "בהערות ציינו מידת נעליים, גובה ומשקל (חשוב לבחירת סקי או סנואובורד מתאימים), רמת גלישה (מתחיל, בינוני, מתקדם), וכל בקשה מיוחדת. אם יש לכם העדפות מותג, סגנון גלישה, או צורך באביזרים נוספים — כתבו זאת. ככל שהמידע מפורט יותר, כך נוכל להתאים את הציוד בצורה מדויקת יותר ותהליך ההזמנה יהיה מהיר יותר."
    },
    {
      "q": "האם אדם אחד יכול להזמין לכל המשפחה?",
      "a": "בהחלט! בטופס ההזמנה אפשר להוסיף כמה פריטים — בנפרד לכל בן/בת משפחה. פשוט לחצו על כפתור \"Add item\" ומלאו את הנתונים עבור כל אחד: סקי למבוגרים, סנואובורד לילדים, ביגוד נוסף וכו'. זה מאוד נוח לחופשה משפחתית — כל ההזמנה מטופלת יחד, ואנחנו יכולים להציע אפשרויות טובות לקבוצה. ניתן להזמין את כל הפריטים לאותם תאריכים."
    },
    {
      "q": "האם אתם מציעים שיעורים קבוצתיים?",
      "a": "אנחנו מתמחים בעיקר בשיעורים פרטיים, שמאפשרים למדריך להתמקד בכם ולהבטיח התקדמות מקסימלית. עם זאת, אם תרצו שיעור בקבוצה קטנה (2–3 אנשים ברמה דומה), אפשר לבדוק את האפשרות. צרו קשר מראש, ונבחר את הפתרון הטוב ביותר לפי הבקשה שלכם ולפי הלו״ז של המדריכים."
    },
    {
      "q": "תוך כמה זמן אפשר לקבל את הציוד אחרי ההזמנה?",
      "a": "בדרך כלל אנחנו מטפלים בהזמנות בתוך כמה שעות בשעות הפעילות (מ-09:00 עד 18:00). לאחר אישור ההזמנה, הציוד יהיה מוכן לתאריך תחילת ההשכרה שבחרתם. אם אתם צריכים דחוף — התקשרו אלינו או כתבו במessenger, וננסה לזרז. בימים עמוסים (סופי שבוע, חגים) מומלץ להזמין מראש, לפחות 1–2 ימים לפני."
    },
    {
      "q": "מה כלול בסט ההשכרה?",
      "a": "סט סטנדרטי כולל סקי או סנואובורד, נעליים מתאימות וביינדינגס. כל הציוד עובר טיפול שוטף ומוכן לשימוש. בנוסף ניתן לשכור קסדה, משקפת, כפפות, מעיל ומכנסיים. אנחנו גם מספקים מקלות סקי. אם אתם צריכים אביזר או ציוד ספציפי — ציינו זאת בעת ההזמנה, ונבחר עבורכם את האפשרות הטובה ביותר."
    }
  ]
}
