{
  "title": "מדיניות פרטיות",
  "lastUpdated": "עודכן לאחרונה:",
  "sections": {
    "introduction": {
      "title": "1. מבוא",
      "paragraphs": [
        "{brandName} (\"אנחנו\", \"אנו\" או \"שלנו\") מחויבת להגן על פרטיותך. מדיניות פרטיות זו מסבירה כיצד אנו אוספים, משתמשים, חושפים ומגנים על המידע שלך כאשר אתה מבקר באתר שלנו ומשתמש בשירותים שלנו להשכרת ציוד סקי וסנואובורד ולשיעורים בגודאורי, גאורגיה.",
        "בשימוש באתר ובשירותים שלנו אתה מסכים לנוהלי עיבוד הנתונים המתוארים במדיניות זו. אם אינך מסכים לנוהלים המתוארים, אנא אל תשתמש בשירותים שלנו."
      ]
    },
    "informationWeCollect": {
      "title": "2. מידע שאנו אוספים",
      "intro": "אנו אוספים מידע שאתה מספק לנו ישירות בעת הגשת בקשת הזמנה או יצירת קשר איתנו:",
      "items": [
        {
          "title": "פרטי קשר:",
          "text": "שם, כתובת email, מספר טלפון, ופרטי מессנجر אופציונליים (WhatsApp) לצורכי תקשורת."
        },
        {
          "title": "פרטי הזמנה:",
          "text": "תאריכי השכרה, ציוד מבוקש (סקי, סנואובורדים, נעליים, ביינדינגס, ביגוד, אביזרים), העדפות לשיעורים, מספר משתתפים, רמת גלישה, וכל דרישה מיוחדת או הערה."
        },
        {
          "title": "מידע תשלום:",
          "text": "אנו עשויים לאסוף מידע הקשור לתשלום, אך עיבוד התשלום בפועל עשוי להתבצע על-ידי מעבדי תשלום מצד שלישי. איננו שומרים פרטי כרטיס אשראי מלאים."
        },
        {
          "title": "רישומי תקשורת:",
          "text": "התכתבויות, הודעות ומשוב שאתה שולח לנו באמצעות email, טלפון או פלטפורמות מסרים."
        }
      ],
      "automaticallyCollected": {
        "title": "מידע שנאסף באופן אוטומטי:",
        "text": "כאשר אתה מבקר באתר שלנו, אנו עשויים לאסוף באופן אוטומטי מידע מסוים על המכשיר שלך, כולל כתובת IP, סוג דפדפן, מערכת הפעלה, כתובות URL מפנות, עמודים שנצפו, זמן שהייה בעמודים ונתוני clickstream. מידע זה מסייע לנו לשפר את האתר והשירותים שלנו."
      }
    },
    "howWeUse": {
      "title": "3. כיצד אנו משתמשים במידע שלך",
      "intro": "אנו משתמשים במידע שנאסף למטרות הבאות:",
      "items": [
        {
          "title": "מתן שירות:",
          "text": "לעיבוד וביצוע בקשות ההזמנה שלך, הכנת ציוד, תיאום שיעורים ומתן תמיכת לקוחות."
        },
        {
          "title": "תקשורת:",
          "text": "למענה לפניות, שליחת אישורי הזמנה, עדכונים, תזכורות ומידע חשוב הקשור לשירות."
        },
        {
          "title": "תפעול עסקי:",
          "text": "לניהול מלאי, מעקב אחר הזמנות, עיבוד תשלומים, ניהול רישומי הנהלת חשבונות ושיפור השירותים שלנו."
        },
        {
          "title": "ציות לחוק:",
          "text": "לצורך עמידה בחוקים, תקנות, הליכים משפטיים או בקשות מרשויות, וכן כדי להגן על זכויותינו, רכושנו ובטיחותנו."
        },
        {
          "title": "שיווק:",
          "text": "בהסכמתך, אנו עשויים לשלוח חומרים שיווקיים, הצעות מיוחדות או ניוזלטרים. ניתן לבטל הסכמה בכל עת."
        },
        {
          "title": "אנליטיקה:",
          "text": "לניתוח השימוש באתר, הבנת העדפות משתמשים ושיפור חוויית המשתמש."
        }
      ]
    },
    "legalBasis": {
      "title": "4. בסיס משפטי לעיבוד",
      "intro": "אנו מעבדים את הנתונים האישיים שלך על בסיס העילות המשפטיות הבאות:",
      "items": [
        {
          "title": "ביצוע חוזה:",
          "text": "כדי לקיים את התחייבויותינו החוזיות כאשר אתה מבצע הזמנה."
        },
        {
          "title": "אינטרסים לגיטימיים:",
          "text": "כדי להפעיל את העסק, לשפר שירותים ולהבטיח אבטחה."
        },
        {
          "title": "הסכמה:",
          "text": "כאשר אתה נותן הסכמה מפורשת למטרות ספציפיות, כגון תקשורת שיווקית."
        },
        {
          "title": "חובות משפטיות:",
          "text": "כדי לעמוד בחוקים ובתקנות החלים."
        }
      ]
    },
    "dataSharing": {
      "title": "5. שיתוף וגילוי מידע",
      "intro": "אנו לא מוכרים, לא סוחרים ולא משכירים את המידע האישי שלך לצדדים שלישיים. אנו עשויים לשתף את המידע שלך רק בנסיבות הבאות:",
      "items": [
        {
          "title": "ספקי שירות:",
          "text": "אנו עשויים לשתף נתונים עם ספקי שירות צד שלישי מהימנים המסייעים לנו בהפעלת האתר, בניהול העסק או במתן שירות (למשל, מעבדי תשלום, ספקי שירותי email, שירותי אחסון). גורמים אלה מחויבים חוזית לשמור על סודיות המידע ולהשתמש בו רק למטרות מוגדרות."
        },
        {
          "title": "דרישות חוק:",
          "text": "אנו עשויים לחשוף מידע אם הדבר נדרש על-פי חוק, צו בית משפט או רשות ממשלתית, או כדי להגן על זכויותינו, רכושנו או בטיחותנו, או על אלה של אחרים."
        },
        {
          "title": "העברות עסקיות:",
          "text": "במקרה של מיזוג, רכישה או מכירת נכסים, ייתכן שהמידע שלך יועבר כחלק מהעסקה, בכפוף לאותן הגנות פרטיות."
        },
        {
          "title": "בהסכמתך:",
          "text": "אנו עשויים לשתף מידע בהסכמתך המפורשת למטרות ספציפיות."
        }
      ]
    },
    "dataSecurity": {
      "title": "6. אבטחת מידע",
      "intro": "אנו מיישמים אמצעי אבטחה טכניים וארגוניים מתאימים כדי להגן על המידע האישי שלך מפני גישה לא מורשית, שינוי, גילוי או השמדה. אמצעים אלה כוללים:",
      "items": [
        "הצפנת נתונים בזמן העברה באמצעות פרוטוקולים מאובטחים (HTTPS/SSL)",
        "אחסון מאובטח של נתונים עם בקרות גישה",
        "בדיקות אבטחה ועדכונים באופן שוטף",
        "גישה מוגבלת לנתונים אישיים לפי עקרון הצורך לדעת",
        "הכשרת עובדים בנושאי הגנת נתונים"
      ],
      "disclaimer": "עם זאת, שום שיטת העברה באינטרנט או אחסון אלקטרוני אינה מאובטחת ב-100%. אנו פועלים להגן על הנתונים שלך, אך איננו יכולים להבטיח אבטחה מוחלטת."
    },
    "dataRetention": {
      "title": "7. שמירת נתונים",
      "intro": "אנו שומרים את המידע האישי שלך רק למשך הזמן הנדרש כדי למלא את המטרות המפורטות במדיניות זו, אלא אם נדרש או מותר על-פי חוק לשמור אותו לזמן ארוך יותר. באופן ספציפי:",
      "items": [
        {
          "title": "רישומי הזמנה:",
          "text": "נשמרים לצורכי תפעול והנהלת חשבונות, לרוב לתקופה של 3-7 שנים בהתאם לדרישות מס וחשבונאות."
        },
        {
          "title": "רישומי תקשורת:",
          "text": "נשמרים לצורכי שירות לקוחות ויישוב מחלוקות, לרוב למשך 2-3 שנים."
        },
        {
          "title": "נתוני שיווק:",
          "text": "נשמרים עד שתבחר לבטל הרשמה או למשוך את הסכמתך."
        },
        {
          "title": "נתוני אנליטיקה:",
          "text": "נשמרים בצורה מצטברת ואנונימית לצרכים סטטיסטיים."
        }
      ],
      "conclusion": "כאשר הנתונים אינם נדרשים עוד, נמחק או נאנונימיזציה אותם באופן מאובטח בהתאם למדיניות שמירת הנתונים שלנו."
    },
    "yourRights": {
      "title": "8. הזכויות שלך",
      "intro": "בהתאם למיקומך, ייתכן שיש לך את הזכויות הבאות לגבי המידע האישי שלך:",
      "items": [
        {
          "title": "גישה:",
          "text": "לבקש גישה לנתונים האישיים שלך ולקבל עותק של המידע שאנו מחזיקים עליך."
        },
        {
          "title": "תיקון:",
          "text": "לבקש תיקון של נתונים לא מדויקים או לא מלאים."
        },
        {
          "title": "מחיקה:",
          "text": "לבקש מחיקה של הנתונים האישיים שלך כאשר הם אינם נחוצים עוד או כאשר אתה מושך את הסכמתך."
        },
        {
          "title": "הגבלה:",
          "text": "לבקש הגבלת עיבוד בנסיבות מסוימות."
        },
        {
          "title": "ניידות נתונים:",
          "text": "לבקש העברת הנתונים שלך לספק שירות אחר בפורמט מובנה ונפוץ."
        },
        {
          "title": "התנגדות:",
          "text": "להתנגד לעיבוד הנתונים שלך למטרות מסוימות, כגון שיווק ישיר."
        },
        {
          "title": "משיכת הסכמה:",
          "text": "למשוך את הסכמתך בכל עת כאשר העיבוד מבוסס על הסכמה."
        }
      ],
      "conclusion": "כדי לממש זכויות אלה, אנא צור קשר איתנו באמצעות פרטי הקשר המופיעים להלן. אנו נגיב לבקשתך בתוך פרק זמן סביר ובהתאם לחוק החל."
    },
    "cookies": {
      "title": "9. Cookies וטכנולוגיות מעקב",
      "paragraphs": [
        "האתר שלנו עשוי להשתמש ב-cookies ובטכנולוגיות מעקב דומות כדי לשפר את החוויה שלך. Cookies הם קבצי טקסט קטנים הנשמרים במכשיר שלך, המסייעים לנו לזכור העדפות ולשפר את תפקוד האתר.",
        "ניתן לשלוט ב-cookies דרך הגדרות הדפדפן. עם זאת, השבתת cookies עלולה להשפיע על תפקוד האתר שלנו."
      ]
    },
    "internationalTransfers": {
      "title": "10. העברות נתונים בינלאומיות",
      "text": "ייתכן שהמידע שלך יועבר ויעובד במדינות אחרות שאינן מדינת המגורים שלך. במדינות אלו עשויים לחול חוקי הגנת נתונים שונים. אנו נוקטים אמצעי הגנה מתאימים כדי להבטיח שהנתונים שלך יקבלו הגנה מספקת בהתאם למדיניות פרטיות זו."
    },
    "childrenPrivacy": {
      "title": "11. פרטיות ילדים",
      "text": "השירותים שלנו אינם מיועדים לאנשים מתחת לגיל 18. איננו אוספים ביודעין מידע אישי מילדים. אם אתה סבור שאספנו מידע מילד, אנא צור קשר איתנו מיד, ואנו ננקוט צעדים למחיקת מידע כזה."
    },
    "changes": {
      "title": "12. שינויים במדיניות פרטיות זו",
      "text": "אנו עשויים לעדכן מדיניות פרטיות זו מעת לעת כדי לשקף שינויים בפרקטיקות שלנו, בטכנולוגיה, בדרישות משפטיות או בגורמים אחרים. נודיע על שינויים מהותיים באמצעות פרסום המדיניות המעודכנת בעמוד זה ועדכון התאריך \"עודכן לאחרונה\". אנו ממליצים לעיין במדיניות זו מדי פעם כדי להישאר מעודכן כיצד אנו מגנים על המידע שלך."
    },
    "contactUs": {
      "title": "13. יצירת קשר",
      "intro": "אם יש לך שאלות, חששות או בקשות בנוגע למדיניות פרטיות זו או לנוהלי הנתונים שלנו, אנא צור קשר איתנו:",
      "contactPage": "ניתן גם לבקר ב-{contactLink} שלנו כדי למצוא דרכים נוספות ליצור איתנו קשר."
    }
  }
}
