{
  "title": "Часто задаваемые вопросы",
  "items": [
    {
      "q": "Как оформить заявку на аренду?",
      "a": "Заполните форму запроса на странице бронирования: укажите даты аренды, выберите необходимое снаряжение (лыжи, сноуборд, детские комплекты, одежду), добавьте контактные данные. После отправки мы свяжемся с вами по телефону или email в течение нескольких часов, чтобы подтвердить наличие и уточнить детали. Это не моментальное бронирование — мы проверяем доступность и подбираем оптимальные варианты под ваши параметры."
    },
    {
      "q": "Есть ли у вас детское снаряжение?",
      "a": "Да, у нас есть полный ассортимент детского снаряжения: лыжные и сноубордические комплекты для детей разных возрастов и размеров. Мы подбираем оборудование с учётом роста, веса и уровня катания ребёнка. Детские комплекты включают лыжи или сноуборд, ботинки и крепления, подобранные специально для безопасного и комфортного катания. При оформлении заявки обязательно укажите возраст и параметры ребёнка в комментариях."
    },
    {
      "q": "Что нужно указать в комментариях при бронировании?",
      "a": "В комментариях укажите размер обуви, рост и вес (это важно для правильного подбора лыж или сноуборда), уровень катания (новичок, средний, продвинутый), а также любые особые пожелания или требования. Если у вас есть предпочтения по брендам, стилю катания или нужны дополнительные аксессуары — напишите об этом. Чем подробнее информация, тем точнее мы подберём снаряжение и тем быстрее пройдёт процесс оформления."
    },
    {
      "q": "Можно ли оформить заявку на всю семью одним запросом?",
      "a": "Конечно! В форме бронирования вы можете добавить несколько позиций — для каждого члена семьи отдельно. Просто нажмите кнопку «Добавить позицию» и заполните данные для каждого человека: взрослые лыжи, детский сноуборд, дополнительная одежда и так далее. Это очень удобно для семейного отдыха — вся заявка обрабатывается вместе, и мы можем предложить выгодные варианты для группы. Все позиции можно оформить на одни и те же даты."
    },
    {
      "q": "Проводите ли вы групповые уроки?",
      "a": "В основном мы специализируемся на индивидуальных уроках, которые позволяют инструктору полностью сфокусироваться на ваших потребностях и обеспечить максимальный прогресс. Однако если вы хотите заниматься небольшой группой (2–3 человека примерно одного уровня), мы можем обсудить такую возможность. Свяжитесь с нами заранее, и мы подберём оптимальный вариант с учётом ваших пожеланий и расписания инструкторов."
    },
    {
      "q": "Как быстро можно получить снаряжение после заявки?",
      "a": "Обычно мы обрабатываем заявки в течение нескольких часов в рабочее время (с 09:00 до 19:00). После подтверждения заявки снаряжение будет готово к указанной дате начала аренды. Если вам нужно срочно — позвоните нам или напишите в мессенджер, и мы постараемся ускорить процесс. В пиковые дни (выходные, праздники) рекомендуем бронировать заранее, минимум за 1–2 дня."
    },
    {
      "q": "Что входит в комплект аренды?",
      "a": "Стандартный комплект включает лыжи или сноуборд, соответствующие ботинки и крепления. Всё оборудование проходит регулярное обслуживание и готово к использованию. Дополнительно можно арендовать шлем, очки, перчатки, куртку и штаны. Мы также предоставляем палки для лыж. Если вам нужны какие-то специфические аксессуары или оборудование — уточните при бронировании, и мы подберём оптимальный вариант."
    }
  ]
}