{
  "title": "FAQ",
  "items": [
    {
      "q": "Как оставить заявку на бронирование?",
      "a": "Заполните форму заявки на странице бронирования: укажите даты аренды, выберите нужное снаряжение (лыжи, сноуборд, детские комплекты, одежда) и добавьте контакты. После отправки мы свяжемся с вами по телефону или email в течение нескольких часов, чтобы подтвердить наличие и уточнить детали. Это не мгновенное бронирование — мы проверяем доступность и подбираем лучший вариант под ваши параметры."
    },
    {
      "q": "Есть ли у вас детское снаряжение?",
      "a": "Да, у нас есть полный ассортимент детского снаряжения: лыжные и сноубордические комплекты для детей разного возраста и размера. Подбираем оборудование по росту, весу и уровню катания ребёнка. Детский комплект включает лыжи или сноуборд, ботинки и крепления — всё подобрано для безопасного и комфортного катания. При бронировании обязательно укажите возраст и параметры ребёнка в комментариях."
    },
    {
      "q": "Что писать в комментариях?",
      "a": "В комментариях укажите размер обуви, рост и вес (важно для правильного подбора лыж или сноуборда), уровень катания (новичок, средний, продвинутый), а также любые пожелания. Если есть предпочтения по брендам, стилю катания или нужны дополнительные аксессуары — напишите. Чем больше деталей, тем точнее мы подберём комплект и тем быстрее обработаем заявку."
    },
    {
      "q": "Может ли один человек забронировать на всю семью?",
      "a": "Конечно! В форме можно добавить несколько позиций — отдельно для каждого члена семьи. Просто нажмите кнопку \"Add item\" и заполните данные для каждого: взрослые лыжи, детский сноуборд, дополнительная одежда и т.д. Это удобно для семейного отдыха — вся заявка обрабатывается вместе, и мы можем предложить более выгодные варианты для группы. Все позиции можно забронировать на одни и те же даты."
    },
    {
      "q": "Проводите ли вы групповые уроки?",
      "a": "Мы в основном специализируемся на индивидуальных уроках — инструктор полностью фокусируется на вас и помогает добиться максимального прогресса. Но если вы хотите заниматься небольшой группой (2–3 человека примерно одного уровня), мы можем обсудить такой вариант. Свяжитесь с нами заранее — подберём оптимальное решение с учётом ваших пожеланий и расписания инструкторов."
    },
    {
      "q": "Как быстро можно получить снаряжение после бронирования?",
      "a": "Обычно мы обрабатываем заявки в течение нескольких часов в рабочее время (с 09:30 до 19:00). После подтверждения бронирования комплект будет готов к указанной дате начала аренды. Если нужно срочно — позвоните или напишите в мессенджер, постараемся ускорить. В пиковые дни (выходные, праздники) рекомендуем бронировать заранее, минимум за 1–2 дня."
    },
    {
      "q": "Что входит в комплект аренды?",
      "a": "Стандартный комплект включает лыжи или сноуборд, подходящие ботинки и крепления. Всё снаряжение регулярно обслуживается и готово к использованию. Дополнительно можно арендовать шлем, маску/очки, перчатки, куртку и штаны. Также мы выдаём лыжные палки. Если вам нужны конкретные аксессуары или особое снаряжение — укажите это при бронировании, и мы подберём лучший вариант."
    }
  ]
}
