{
  "title": "Политика конфиденциальности",
  "lastUpdated": "Последнее обновление:",
  "sections": {
    "introduction": {
      "title": "1. Введение",
      "paragraphs": [
        "{brandName} (\"мы\", \"нас\" или \"наш\") стремится защищать вашу конфиденциальность. Настоящая Политика конфиденциальности объясняет, как мы собираем, используем, раскрываем и защищаем вашу информацию при посещении нашего сайта и использовании наших услуг по прокату лыжного и сноубордического снаряжения и урокам в Гудаури, Грузия.",
        "Используя наш сайт и услуги, вы соглашаетесь с практиками обработки данных, описанными в этой политике. Если вы не согласны, пожалуйста, не используйте наши услуги."
      ]
    },
    "informationWeCollect": {
      "title": "2. Какие данные мы собираем",
      "intro": "Мы собираем информацию, которую вы предоставляете нам напрямую при создании заявки на бронь или при обращении к нам:",
      "items": [
        {
          "title": "Контактная информация:",
          "text": "Имя, адрес электронной почты, номер телефона и, при желании, контакты в мессенджерах (WhatsApp, Telegram, Viber) для связи."
        },
        {
          "title": "Детали бронирования:",
          "text": "Даты аренды, запрошенное снаряжение (лыжи, сноуборды, ботинки, крепления, одежда, аксессуары), предпочтения по урокам, количество участников, уровень катания и любые особые требования или комментарии."
        },
        {
          "title": "Платёжная информация:",
          "text": "Мы можем собирать информацию, связанную с оплатой, однако фактическая обработка платежей может выполняться сторонними платёжными провайдерами. Мы не храним полные данные банковских карт."
        },
        {
          "title": "Записи коммуникаций:",
          "text": "Переписка, сообщения и отзывы, которые вы отправляете нам по email, телефону или через мессенджеры."
        }
      ],
      "automaticallyCollected": {
        "title": "Автоматически собираемые данные:",
        "text": "При посещении сайта мы можем автоматически собирать некоторую информацию о вашем устройстве, включая IP-адрес, тип браузера, операционную систему, реферерные URL, просмотренные страницы, время на страницах и clickstream-данные. Эта информация помогает нам улучшать сайт и услуги."
      }
    },
    "howWeUse": {
      "title": "3. Как мы используем ваши данные",
      "intro": "Мы используем собранную информацию для следующих целей:",
      "items": [
        {
          "title": "Оказание услуг:",
          "text": "Обработка и выполнение ваших заявок на бронь, подготовка снаряжения, планирование уроков и поддержка клиентов."
        },
        {
          "title": "Коммуникация:",
          "text": "Ответы на ваши вопросы, отправка подтверждений, обновлений, напоминаний и важной информации по услугам."
        },
        {
          "title": "Операционная деятельность:",
          "text": "Управление инвентарём, учёт бронирований, обработка оплат, ведение бухгалтерии и улучшение сервиса."
        },
        {
          "title": "Соблюдение закона:",
          "text": "Соблюдение применимых законов и требований, выполнение юридических процедур или запросов госорганов, а также защита наших прав, имущества и безопасности."
        },
        {
          "title": "Маркетинг:",
          "text": "С вашего согласия мы можем отправлять промо-материалы, спецпредложения или рассылки. Вы можете отказаться в любое время."
        },
        {
          "title": "Аналитика:",
          "text": "Анализ использования сайта, понимание предпочтений пользователей и улучшение пользовательского опыта."
        }
      ]
    },
    "legalBasis": {
      "title": "4. Правовые основания обработки",
      "intro": "Мы обрабатываем персональные данные на следующих правовых основаниях:",
      "items": [
        {
          "title": "Исполнение договора:",
          "text": "Для выполнения наших обязательств, когда вы делаете бронирование."
        },
        {
          "title": "Законные интересы:",
          "text": "Для ведения бизнеса, улучшения услуг и обеспечения безопасности."
        },
        {
          "title": "Согласие:",
          "text": "Когда вы даёте явное согласие на конкретные цели, например маркетинговые коммуникации."
        },
        {
          "title": "Юридические обязанности:",
          "text": "Для соблюдения применимых законов и регуляторных требований."
        }
      ]
    },
    "dataSharing": {
      "title": "5. Передача и раскрытие данных",
      "intro": "Мы не продаём, не обмениваем и не сдаём в аренду вашу персональную информацию третьим лицам. Мы можем передавать информацию только в следующих случаях:",
      "items": [
        {
          "title": "Поставщики услуг:",
          "text": "Мы можем передавать данные доверенным сторонним провайдерам, которые помогают нам в работе сайта, ведении бизнеса или обслуживании клиентов (например, платёжным провайдерам, email-сервисам, хостингу). Эти стороны обязаны сохранять конфиденциальность и использовать данные только в оговорённых целях."
        },
        {
          "title": "Требования закона:",
          "text": "Мы можем раскрывать информацию, если это требуется законом, решением суда или запросом госоргана, либо для защиты наших прав, имущества или безопасности, а также безопасности других."
        },
        {
          "title": "Передача бизнеса:",
          "text": "В случае слияния, приобретения или продажи активов ваша информация может быть передана в рамках сделки при сохранении тех же мер защиты конфиденциальности."
        },
        {
          "title": "С вашего согласия:",
          "text": "Мы можем передавать информацию с вашего явного согласия для конкретных целей."
        }
      ]
    },
    "dataSecurity": {
      "title": "6. Безопасность данных",
      "intro": "Мы применяем соответствующие технические и организационные меры, чтобы защитить ваши персональные данные от несанкционированного доступа, изменения, раскрытия или уничтожения, включая:",
      "items": [
        "Шифрование данных при передаче с использованием защищённых протоколов (HTTPS/SSL)",
        "Безопасное хранение данных с контролем доступа",
        "Регулярные проверки безопасности и обновления",
        "Ограниченный доступ к персональным данным по принципу необходимости",
        "Обучение сотрудников практикам защиты данных"
      ],
      "disclaimer": "Однако ни один способ передачи данных через Интернет или электронного хранения не является на 100% безопасным. Мы стремимся защитить ваши данные, но не можем гарантировать абсолютную безопасность."
    },
    "dataRetention": {
      "title": "7. Хранение данных",
      "intro": "Мы храним вашу персональную информацию только столько, сколько необходимо для целей, указанных в этой Политике, если более длительный срок не требуется или не допускается законом. В частности:",
      "items": [
        {
          "title": "Записи о бронированиях:",
          "text": "Хранятся для операционных и бухгалтерских целей, обычно 3-7 лет в соответствии с налоговыми и бухгалтерскими требованиями."
        },
        {
          "title": "Записи коммуникаций:",
          "text": "Хранятся для поддержки клиентов и урегулирования споров, обычно 2-3 года."
        },
        {
          "title": "Маркетинговые данные:",
          "text": "Хранятся до момента вашего отказа или отзыва согласия."
        },
        {
          "title": "Аналитические данные:",
          "text": "Хранятся в агрегированном, обезличенном виде для статистических целей."
        }
      ],
      "conclusion": "Когда данные больше не нужны, мы безопасно удаляем или обезличиваем их в соответствии с нашей политикой хранения."
    },
    "yourRights": {
      "title": "8. Ваши права",
      "intro": "В зависимости от вашего местоположения у вас могут быть следующие права в отношении персональных данных:",
      "items": [
        {
          "title": "Доступ:",
          "text": "Запросить доступ к вашим данным и получить копию информации, которой мы располагаем."
        },
        {
          "title": "Исправление:",
          "text": "Запросить исправление неточных или неполных данных."
        },
        {
          "title": "Удаление:",
          "text": "Запросить удаление данных, когда они больше не нужны, или когда вы отзы́ваете согласие."
        },
        {
          "title": "Ограничение:",
          "text": "Запросить ограничение обработки в определённых случаях."
        },
        {
          "title": "Переносимость данных:",
          "text": "Запросить передачу ваших данных другому провайдеру в структурированном, широко используемом формате."
        },
        {
          "title": "Возражение:",
          "text": "Возражать против обработки данных для некоторых целей, например прямого маркетинга."
        },
        {
          "title": "Отзыв согласия:",
          "text": "Отозвать согласие в любое время, если обработка основана на согласии."
        }
      ],
      "conclusion": "Чтобы воспользоваться этими правами, свяжитесь с нами по контактным данным ниже. Мы ответим в разумные сроки и в соответствии с применимым законодательством."
    },
    "cookies": {
      "title": "9. Cookies и технологии отслеживания",
      "paragraphs": [
        "Наш сайт может использовать cookies и аналогичные технологии отслеживания для улучшения вашего опыта. Cookies — это небольшие текстовые файлы, сохраняемые на вашем устройстве, которые помогают запоминать предпочтения и улучшать работу сайта.",
        "Вы можете управлять cookies в настройках браузера. Однако отключение cookies может повлиять на функциональность сайта."
      ]
    },
    "internationalTransfers": {
      "title": "10. Международная передача данных",
      "text": "Ваша информация может передаваться и обрабатываться в странах, отличных от страны вашего проживания. В таких странах могут действовать иные законы о защите данных. Мы применяем соответствующие меры, чтобы обеспечить надлежащую защиту данных в соответствии с этой Политикой."
    },
    "childrenPrivacy": {
      "title": "11. Конфиденциальность детей",
      "text": "Наши услуги не предназначены для лиц младше 18 лет. Мы сознательно не собираем персональные данные детей. Если вы считаете, что мы могли собрать информацию о ребёнке, пожалуйста, свяжитесь с нами немедленно — мы примем меры для удаления таких данных."
    },
    "changes": {
      "title": "12. Изменения в Политике",
      "text": "Мы можем время от времени обновлять эту Политику конфиденциальности, чтобы отражать изменения в наших практиках, технологиях, юридических требованиях или других факторах. О существенных изменениях мы уведомим, разместив новую версию на этой странице и обновив дату \"Последнее обновление\". Рекомендуем периодически просматривать Политику, чтобы быть в курсе того, как мы защищаем вашу информацию."
    },
    "contactUs": {
      "title": "13. Контакты",
      "intro": "Если у вас есть вопросы, замечания или запросы, связанные с этой Политикой конфиденциальности или практиками обработки данных, свяжитесь с нами:",
      "contactPage": "Также вы можете посетить нашу {contactLink}, чтобы увидеть дополнительные способы связи."
    }
  }
}
