{
  "title": "Отзывы",
  "items": [
    {
      "name": "Анна",
      "text": "Огромное спасибо за отличный сервис! Персонал очень дружелюбный и профессиональный. Снаряжение было в идеальном состоянии — лыжи как новые, всё отлично подобрали по размеру. Цены прозрачные, без скрытых доплат. Очень рекомендую!",
      "rating": 5
    },
    {
      "name": "Дмитрий",
      "text": "Брали снаряжение для всей семьи — трое взрослых и двое детей. Всё было готово точно в срок, без задержек. Подобрали отличные варианты для каждого, учли все наши пожелания. Дети остались в восторге от своих лыж! Обязательно вернёмся в следующий раз.",
      "rating": 5
    },
    {
      "name": "Мария",
      "text": "Впервые каталась на сноуборде, и инструктор помог мне за один день освоить базовые навыки! Очень терпеливый, объясняет всё понятно, чувствуется большой опыт. Теперь уверенно стою на доске и могу кататься самостоятельно. Спасибо за терпение и профессионализм!",
      "rating": 5
    },
    {
      "name": "Сергей",
      "text": "Премиум комплект превзошёл все ожидания! Лыжи отличного качества, всё идеально настроено. Персонал помог с подбором размера и дал полезные советы по катанию. Магазин очень уютный, видно, что здесь заботятся о клиентах. Цена полностью соответствует качеству.",
      "rating": 5
    },
    {
      "name": "Елена",
      "text": "Очень удобное расположение — прямо рядом с подъёмниками. Забрали снаряжение быстро, без очередей и лишних вопросов. Всё чистое, аккуратное, чувствуется, что за инвентарём ухаживают. Персонал приветливый, всегда готов помочь. Отличный сервис!",
      "rating": 5
    },
    {
      "name": "Аружан",
      "text": "Красивый магазин, качественный сервис и простая система бронирования. Заполнила форму онлайн, мне быстро перезвонили, всё уточнили. В день приезда всё было готово. Очень довольна, буду рекомендовать друзьям!",
      "rating": 5
    },
    {
      "name": "Игорь",
      "text": "Катаюсь уже много лет, и это один из лучших прокатов в Гудаури. Современное оборудование, профессиональный подход, всегда можно найти что-то под свой уровень. Особенно понравилось, что можно арендовать не только лыжи, но и всю экипировку — очень удобно!",
      "rating": 5
    },
    {
      "name": "Ольга",
      "text": "Приехали с детьми, и для них подобрали отличные детские лыжи. Ребята были в восторге! Персонал очень внимательный к детям, помогли с примеркой, всё объяснили. Дети катались с удовольствием, а мы спокойно отдыхали. Спасибо за заботу!",
      "rating": 5
    }
  ]
}