{
  "brand": {
    "name": "Ski №1 Rental",
    "tagline": "Премиальный прокат лыж и сноубордов, а также индивидуальные уроки в Гудаури."
  },
  "resort": {
    "name": "Gudauri",
    "description": "Популярный горнолыжный курорт Грузии в горах Большого Кавказа, примерно в 120–130 км от Тбилиси, на Военно-Грузинской дороге. Здесь есть трассы для разных уровней — от обучения новичков до уверенного катания, а также большие зоны рядом со склонами для любителей фрирайда. Курорт компактный и удобный: жильё, кафе и сервисы обычно находятся недалеко от подъёмников. Зимой условия на дороге могут меняться из-за погоды, поэтому лучше планировать поездку с запасом времени."
  },
  "contacts": {
    "phone": "+995 000 00 00 00",
    "email": "zhibul.alexander@gmail.com",
    "whatsapp": "+995 000 00 00 00",
    "telegram": "@ski1rental",
    "viber": "+995 000 00 00 00",
    "instagram": "https://instagram.com/"
  },
  "hours": {
    "label": "Hours",
    "value": "09:00–19:00"
  },
  "location": {
    "addressLine": "Georgia, Gudauri",
    "directions": "Мы — профессиональный прокат горнолыжного и сноубордического снаряжения. Специализируемся на качественной экипировке, которая помогает получить максимум удовольствия от катания — с комфортом, безопасностью и яркими эмоциями.\n\nМы понимаем, насколько важно правильно подобрать снаряжение по уровню и стилю катания, а также обеспечить надёжную защиту и удобную посадку — чтобы вы уверенно чувствовали себя на склоне с первых минут. В нашем прокате вы найдёте всё необходимое для взрослых и детей: лыжи, сноуборды, ботинки, крепления и детские комплекты. Также у нас можно арендовать одежду и аксессуары: куртки и штаны, шлемы, очки и перчатки — чтобы вы были полностью готовы к любым погодным условиям.\n\nНаша цель проста: сделать ваш зимний отдых максимально лёгким и приятным. Вы новичок и хотите попробовать впервые — поможем подобрать оптимальный вариант и всё объясним. Уже уверенно катаетесь — подберём более продвинутое снаряжение под ваш стиль и условия на горе. А если хотите быстрее прогрессировать и кататься безопаснее, у нас есть инструкторы с большим опытом: они помогут поставить технику, уверенно освоить базу или прокачать навыки на любом уровне. Мы заботимся о сервисе, качестве инвентаря и вашем настроении, чтобы каждый день на склоне запомнился только лучшими впечатлениями.",
    "mapEmbedUrl": "https://www.google.com/maps?q=42.4661767,44.4830638&z=17&output=embed",
    "mapOpenUrl": "https://www.google.com/maps/place/%D0%9F%D0%B0%D1%81%D0%B0%D0%BD%D0%B0%D1%83%D1%80%D0%B8/@42.4659349,44.4830925,17.25z/data=!4m6!3m5!1s0x404529d8333dd5e3:0x8ec9ffc4962978a2!8m2!3d42.4661767!4d44.4830638!16s%2Fg%2F11pzvl7bp9"
  },
  "pageTitles": {
    "aboutShop": "О нас",
    "findUs": "Как нас найти",
    "quickAnswers": "Быстрые ответы",
    "reviews": "Отзывы",
    "whyChooseUs": "Почему нас выбирают",
    "insideOutside": "Внутри и снаружи",
    "map": "Карта",
    "openMapDescription": "Откройте карту в новой вкладке для навигации.",
    "openInGoogleMaps": "Открыть в Google Maps",
    "contactsDescription": "Телефон, почта и мессенджеры",
    "thankYouMessage": "Спасибо, что доверяете нам свой отдых!",
    "resortMap": "Карта курорта",
    "resortPhotos": "Фотографии курорта",
    "capacity": "Пропускная способность:",
    "start": "Старт:",
    "verticalDrop": "Перепад высот:",
    "length": "Длина:",
    "liftsSubtitle": "14 рабочих линий подъёмников Doppelmayr (Австрия) и Poma (Франция)",
    "rentalPrices": "Цены на прокат",
    "rentalSubtitle": "Профессиональное снаряжение для любого уровня.",
    "requestBooking": "Запросить бронирование",
    "requestBookingSubtitle": "Заполните форму для запроса аренды снаряжения",
    "lessons": "Уроки катания",
    "lessonsSubtitle": "Наша команда профессиональных инструкторов поможет вам освоить горные лыжи и сноуборд или улучшить свои навыки, независимо от вашего уровня подготовки. Мы работаем с детьми и взрослыми, новичками и продвинутыми райдерами.",
    "lessonsIndividual": "Индивидуальные уроки:",
    "lessonsIndividualText": "Продолжительность — {duration}. Каждый урок адаптирован под ваши цели и уровень подготовки. Инструктор уделяет внимание только вам, что позволяет максимально быстро прогрессировать и получать персональные рекомендации.",
    "lessonsGroup": "Групповые тренировки:",
    "lessonsGroupText": "Доступны по предварительному согласованию. Для уточнения расписания, состава группы и стоимости свяжитесь с нами по телефону или через мессенджеры.",
    "lessonsGuarantee": "Все наши инструкторы имеют международные сертификаты и многолетний опыт работы. Мы гарантируем безопасность, профессиональный подход и индивидуальное внимание к каждому ученику.",
    "lessonsPricing": "Стоимость",
    "lessonsPricingSubtitle": "Пакеты уроков",
    "lessonsTeam": "Наша команда инструкторов",
    "lessonsTeamSubtitle": "Профессионалы с опытом и страстью к горным лыжам",
    "lessonsSpecialization": "Специализация:",
    "services": "Услуги",
    "servicesSubtitle": "Мы поддерживаем ваше снаряжение в отличном состоянии — быстро, аккуратно и по стандартам сервиса. Мы занимаемся всем: от регулярного обслуживания до полного ремонта лыж, сноубордов и сопутствующего оборудования. Наша мастерская может помочь с ремонтом скользящей поверхности, заполнением P-tex, заточкой и правкой кантов, шлифовкой (где доступно), горячей смазкой, проверкой и настройкой креплений, а также общими проверками, чтобы убедиться, что ваше снаряжение безопасно и отлично работает на снегу.",
    "servicesSubtitle2": "Независимо от того, нужен ли вам быстрый обновление перед следующим заездом или правильный ремонт после столкновения с камнями, мы восстановим производительность, улучшим скольжение и поможем вашему снаряжению прослужить дольше — с понятными рекомендациями и справедливыми сроками выполнения.",
    "servicesNotAvailable": "Информация об услугах недоступна.",
    "servicePrices": "Цены на услуги",
    "servicePricesSubtitle": "Обслуживание и ремонт снаряжения",
    "service": "Услуга",
    "price": "Цена",
    "navAboutUs": "О нас",
    "navRentalPrices": "Цены на прокат",
    "navLessons": "Уроки",
    "navServices": "Услуги",
    "navSkiResort": "Курорт",
    "navContacts": "Контакты",
    "hoursLabel": "Время работы:",
    "footerDescription": "Премиальный прокат и уроки в Гудаури. Быстрая выдача, свежее снаряжение и дружелюбная команда.",
    "footerContacts": "Контакты",
    "footerPrivacyPolicy": "Политика конфиденциальности",
    "footerRights": "Все права защищены.",
    "bookingFormDates": "Даты",
    "bookingFormDatesDesc": "Выберите даты аренды.",
    "bookingFormFrom": "С",
    "bookingFormTo": "До",
    "bookingFormItems": "Снаряжение",
    "bookingFormItemsDesc": "Добавьте несколько позиций (для семьи / друзей).",
    "bookingFormAddItem": "Добавить позицию",
    "bookingFormRemove": "Удалить",
    "bookingFormEquipment": "Снаряжение",
    "bookingFormSegment": "Сегмент",
    "bookingFormQuantity": "Количество",
    "bookingFormNotes": "Примечания (необязательно)",
    "bookingFormNotesPlaceholder": "например, размер обуви 42, рост 175см, уровень катания...",
    "bookingFormContacts": "Контакты",
    "bookingFormContactsDesc": "Мы используем это для подтверждения вашего запроса.",
    "bookingFormEmail": "Email",
    "bookingFormPhone": "Телефон",
    "bookingFormMessenger": "Мессенджер (необязательно)",
    "bookingFormMessengerContact": "Контакт в мессенджере",
    "bookingFormComment": "Комментарий (необязательно)",
    "bookingFormCommentPlaceholder": "Любые дополнительные детали...",
    "bookingFormSubmit": "Отправить запрос",
    "bookingFormSubmitNote": "Это запрос, а не моментальное бронирование. Мы подтвердим наличие по email/телефону.",
    "bookingFormSuccessTitle": "Запрос получен",
    "bookingFormSuccessDesc": "Мы отправили письмо с подтверждением. Скоро свяжемся с вами для подтверждения наличия.",
    "bookingFormCreateAnother": "Создать ещё один запрос",
    "bookingFormAdults": "Взрослые",
    "bookingFormKids": "Дети",
    "bookingFormAccessories": "Аксессуары и одежда",
    "bookingFormNone": "Нет",
    "bookingFormEconomy": "Эконом",
    "bookingFormPremium": "Премиум",
    "bookingFormNa": "Н/Д",
    "privacyPolicy": "Политика конфиденциальности",
    "privacyLastUpdated": "Последнее обновление:",
    "privacyIntroduction": "Введение",
    "privacyIntroductionText1": "{brandName} (\"мы\", \"нас\" или \"наш\") обязуется защищать вашу конфиденциальность. Эта Политика конфиденциальности объясняет, как мы собираем, используем, раскрываем и защищаем вашу информацию, когда вы посещаете наш веб-сайт и используете наши услуги по аренде лыжного и сноубордического снаряжения и урокам в Гудаури, Грузия.",
    "privacyIntroductionText2": "Используя наш веб-сайт и услуги, вы соглашаетесь с практиками обработки данных, описанными в этой политике. Если вы не согласны с описанными практиками, пожалуйста, не используйте наши услуги.",
    "privacyInformationWeCollect": "Информация, которую мы собираем",
    "privacyInformationWeCollectText": "Мы собираем информацию, которую вы предоставляете нам напрямую при оформлении запроса на бронирование или обращении к нам:",
    "privacyContactInfo": "Контактная информация:",
    "privacyContactInfoText": "Имя, адрес электронной почты, номер телефона и необязательные контакты в мессенджерах (WhatsApp, Telegram, Viber) для целей связи.",
    "privacyBookingDetails": "Детали бронирования:",
    "privacyBookingDetailsText": "Даты аренды, запрошенное снаряжение (лыжи, сноуборды, ботинки, крепления, одежда, аксессуары), предпочтения по урокам, количество участников, уровень навыков и любые особые требования или комментарии.",
    "privacyPaymentInfo": "Платёжная информация:",
    "privacyPaymentInfoText": "Мы можем собирать информацию, связанную с платежами, хотя фактическая обработка платежей может осуществляться сторонними платёжными процессорами. Мы не храним полные данные кредитных карт.",
    "privacyCommunicationRecords": "Записи общения:",
    "privacyCommunicationRecordsText": "Переписка, сообщения и отзывы, которые вы отправляете нам по электронной почте, телефону или через платформы обмена сообщениями.",
    "privacyAutomaticallyCollected": "Автоматически собираемая информация:",
    "privacyAutomaticallyCollectedText": "Когда вы посещаете наш веб-сайт, мы можем автоматически собирать определённую информацию о вашем устройстве, включая IP-адрес, тип браузера, операционную систему, реферальные URL, просмотренные страницы, время, проведённое на страницах, и данные о кликах. Эта информация помогает нам улучшить наш веб-сайт и услуги.",
    "privacyHowWeUse": "Как мы используем вашу информацию",
    "privacyHowWeUseText": "Мы используем собранную информацию для следующих целей:",
    "privacyServiceProvision": "Предоставление услуг:",
    "privacyServiceProvisionText": "Для обработки и выполнения ваших запросов на бронирование, подготовки снаряжения, планирования уроков и предоставления поддержки клиентам.",
    "privacyCommunication": "Связь:",
    "privacyCommunicationText": "Для ответа на ваши запросы, отправки подтверждений бронирования, обновлений, напоминаний и важной информации, связанной с услугами.",
    "privacyBusinessOperations": "Бизнес-операции:",
    "privacyBusinessOperationsText": "Для управления нашим инвентарём, отслеживания бронирований, обработки платежей, ведения учётных записей и улучшения наших услуг.",
    "privacyLegalCompliance": "Соблюдение законодательства:",
    "privacyLegalComplianceText": "Для соблюдения применимых законов, нормативных актов, судебных процессов или правительственных запросов, а также для защиты наших прав, собственности и безопасности.",
    "privacyMarketing": "Маркетинг:",
    "privacyMarketingText": "С вашего согласия мы можем отправлять вам рекламные материалы, специальные предложения или информационные бюллетени. Вы можете отказаться в любое время.",
    "privacyAnalytics": "Аналитика:",
    "privacyAnalyticsText": "Для анализа использования веб-сайта, понимания предпочтений пользователей и улучшения пользовательского опыта.",
    "privacyLegalBasis": "Правовая основа для обработки",
    "privacyLegalBasisText": "Мы обрабатываем ваши персональные данные на основе следующих правовых оснований:",
    "privacyContractPerformance": "Исполнение договора:",
    "privacyContractPerformanceText": "Для выполнения наших договорных обязательств, когда вы делаете бронирование.",
    "privacyLegitimateInterests": "Законные интересы:",
    "privacyLegitimateInterestsText": "Для ведения нашего бизнеса, улучшения услуг и обеспечения безопасности.",
    "privacyConsent": "Согласие:",
    "privacyConsentText": "Когда вы предоставляете явное согласие для конкретных целей, таких как маркетинговые коммуникации.",
    "privacyLegalObligations": "Правовые обязательства:",
    "privacyLegalObligationsText": "Для соблюдения применимых законов и нормативных актов.",
    "privacyDataSharing": "Обмен данными и раскрытие",
    "privacyDataSharingText": "Мы не продаём, не обмениваем и не сдаём в аренду вашу личную информацию третьим лицам. Мы можем делиться вашей информацией только в следующих обстоятельствах:",
    "privacyServiceProviders": "Поставщики услуг:",
    "privacyServiceProvidersText": "Мы можем делиться данными с надёжными сторонними поставщиками услуг, которые помогают нам в работе нашего веб-сайта, ведении бизнеса или обслуживании вас (например, платёжные процессоры, поставщики услуг электронной почты, хостинг-услуги). Эти стороны по договору обязаны хранить вашу информацию в конфиденциальности и использовать её только для указанных целей.",
    "privacyLegalRequirements": "Правовые требования:",
    "privacyLegalRequirementsText": "Мы можем раскрывать информацию, если это требуется по закону, судебному постановлению или правительственному органу, или для защиты наших прав, собственности или безопасности, или безопасности других.",
    "privacyBusinessTransfers": "Передача бизнеса:",
    "privacyBusinessTransfersText": "В случае слияния, поглощения или продажи активов ваша информация может быть передана как часть сделки, при условии тех же защитных мер конфиденциальности.",
    "privacyWithYourConsent": "С вашего согласия:",
    "privacyWithYourConsentText": "Мы можем делиться информацией с вашим явным согласием для конкретных целей.",
    "privacyDataSecurity": "Безопасность данных",
    "privacyDataSecurityText": "Мы применяем соответствующие технические и организационные меры безопасности для защиты вашей личной информации от несанкционированного доступа, изменения, раскрытия или уничтожения. Эти меры включают:",
    "privacyDataSecurityList1": "Шифрование данных при передаче с использованием безопасных протоколов (HTTPS/SSL)",
    "privacyDataSecurityList2": "Безопасное хранение данных с контролем доступа",
    "privacyDataSecurityList3": "Регулярные оценки безопасности и обновления",
    "privacyDataSecurityList4": "Ограниченный доступ к персональным данным на основе необходимости знать",
    "privacyDataSecurityList5": "Обучение сотрудников практикам защиты данных",
    "privacyDataSecurityNote": "Однако ни один метод передачи через Интернет или электронное хранение не является на 100% безопасным. Хотя мы стремимся защитить ваши данные, мы не можем гарантировать абсолютную безопасность.",
    "privacyDataRetention": "Хранение данных",
    "privacyDataRetentionText": "Мы храним вашу личную информацию только в течение времени, необходимого для выполнения целей, изложенных в этой Политике конфиденциальности, если более длительный срок хранения не требуется или не разрешён законом. В частности:",
    "privacyBookingRecords": "Записи бронирования:",
    "privacyBookingRecordsText": "Хранятся в операционных и бухгалтерских целях, обычно в течение периода 3-7 лет, как требуется налоговыми и бухгалтерскими нормативными актами.",
    "privacyCommunicationRecords2": "Записи общения:",
    "privacyCommunicationRecords2Text": "Хранятся для целей обслуживания клиентов и разрешения споров, обычно в течение 2-3 лет.",
    "privacyMarketingData": "Маркетинговые данные:",
    "privacyMarketingDataText": "Хранятся до тех пор, пока вы не откажетесь или не отзовёте согласие.",
    "privacyAnalyticsData": "Данные аналитики:",
    "privacyAnalyticsDataText": "Хранятся в агрегированной, анонимизированной форме для статистических целей.",
    "privacyDataRetentionNote": "Когда данные больше не нужны, мы безопасно удалим или анонимизируем их в соответствии с нашими политиками хранения данных.",
    "privacyYourRights": "Ваши права",
    "privacyYourRightsText": "В зависимости от вашего местоположения, вы можете иметь следующие права в отношении вашей личной информации:",
    "privacyAccess": "Доступ:",
    "privacyAccessText": "Запросить доступ к вашим персональным данным и получить копию информации, которую мы храним о вас.",
    "privacyRectification": "Исправление:",
    "privacyRectificationText": "Запросить исправление неточных или неполных данных.",
    "privacyErasure": "Удаление:",
    "privacyErasureText": "Запросить удаление ваших персональных данных, когда они больше не необходимы или когда вы отзываете согласие.",
    "privacyRestriction": "Ограничение:",
    "privacyRestrictionText": "Запросить ограничение обработки в определённых обстоятельствах.",
    "privacyDataPortability": "Портативность данных:",
    "privacyDataPortabilityText": "Запросить передачу ваших данных другому поставщику услуг в структурированном, широко используемом формате.",
    "privacyObjection": "Возражение:",
    "privacyObjectionText": "Возразить против обработки ваших данных для определённых целей, таких как прямой маркетинг.",
    "privacyWithdrawConsent": "Отозвать согласие:",
    "privacyWithdrawConsentText": "Отозвать ваше согласие в любое время, когда обработка основана на согласии.",
    "privacyYourRightsNote": "Чтобы воспользоваться этими правами, пожалуйста, свяжитесь с нами, используя контактную информацию, указанную ниже. Мы ответим на ваш запрос в разумные сроки и в соответствии с применимым законодательством.",
    "privacyCookies": "Файлы cookie и технологии отслеживания",
    "privacyCookiesText1": "Наш веб-сайт может использовать файлы cookie и аналогичные технологии отслеживания для улучшения вашего опыта. Файлы cookie — это небольшие текстовые файлы, хранящиеся на вашем устройстве, которые помогают нам запоминать ваши предпочтения и улучшать функциональность сайта.",
    "privacyCookiesText2": "Вы можете управлять файлами cookie через настройки вашего браузера. Однако отключение файлов cookie может повлиять на функциональность нашего веб-сайта.",
    "privacyInternationalTransfers": "Международные передачи данных",
    "privacyInternationalTransfersText": "Ваша информация может быть передана и обработана в странах, отличных от страны вашего проживания. Эти страны могут иметь законы о защите данных, которые отличаются от законов в вашей стране. Мы принимаем соответствующие меры предосторожности, чтобы обеспечить, чтобы ваши данные получали адекватную защиту в соответствии с этой Политикой конфиденциальности.",
    "privacyChildren": "Конфиденциальность детей",
    "privacyChildrenText": "Наши услуги не предназначены для лиц младше 18 лет. Мы не собираем намеренно личную информацию от детей. Если вы считаете, что мы собрали информацию от ребёнка, пожалуйста, немедленно свяжитесь с нами, и мы примем меры для удаления такой информации.",
    "privacyChanges": "Изменения в этой Политике конфиденциальности",
    "privacyChangesText": "Мы можем время от времени обновлять эту Политику конфиденциальности, чтобы отражать изменения в наших практиках, технологиях, правовых требованиях или других факторах. Мы уведомим вас о любых существенных изменениях, разместив новую Политику конфиденциальности на этой странице и обновив дату \"Последнее обновление\". Мы рекомендуем вам периодически просматривать эту Политику конфиденциальности, чтобы быть в курсе того, как мы защищаем вашу информацию.",
    "privacyContactUs": "Свяжитесь с нами",
    "privacyContactUsText": "Если у вас есть вопросы, опасения или запросы относительно этой Политики конфиденциальности или наших практик обработки данных, пожалуйста, свяжитесь с нами:",
    "privacyEmail": "Email:",
    "privacyPhone": "Телефон:",
    "privacyTelegram": "Telegram:",
    "privacyContactPage": "Вы также можете посетить нашу страницу контактов для дополнительных способов связаться с нами."
  },
  "sections": {
    "highlights": {
      "title": "Highlights",
      "items": [
        {
          "title": "Профессиональный прокат",
          "text": "Специализируемся на качественной экипировке для горнолыжного и сноубордического катания."
        },
        {
          "title": "Правильный подбор",
          "text": "Подбираем снаряжение по уровню и стилю катания, обеспечиваем надёжную защиту и удобную посадку."
        },
        {
          "title": "Для взрослых и детей",
          "text": "Всё необходимое: лыжи, сноуборды, ботинки, крепления и детские комплекты."
        },
        {
          "title": "Одежда и аксессуары",
          "text": "Куртки, штаны, шлемы, очки и перчатки — полная готовность к любым погодным условиям."
        },
        {
          "title": "Для новичков и профи",
          "text": "Поможем подобрать оптимальный вариант для первого опыта или продвинутое снаряжение для уверенных катальщиков."
        },
        {
          "title": "Опытные инструкторы",
          "text": "Помогут поставить технику, освоить базу или прокачать навыки на любом уровне."
        },
        {
          "title": "Забота о качестве",
          "text": "Мы заботимся о сервисе, качестве инвентаря и вашем настроении, чтобы каждый день на склоне запомнился лучшими впечатлениями."
        }
      ]
    },
    "shopPhotos": {
      "title": "Фотографии магазина",
      "items": [
        {
          "title": "Фото магазина 1",
          "src": "/images/shop/1.webp"
        },
        {
          "title": "Фото магазина 2",
          "src": "/images/shop/2.webp"
        },
        {
          "title": "Фото магазина 3",
          "src": "/images/shop/3.webp"
        },
        {
          "title": "Фото магазина 4",
          "src": "/images/shop/4.webp"
        },
        {
          "title": "Фото магазина 5",
          "src": "/images/shop/5.webp"
        },
        {
          "title": "Фото магазина 6",
          "src": "/images/shop/6.webp"
        },
        {
          "title": "Фото магазина 7",
          "src": "/images/shop/7.webp"
        }
      ]
    },
    "certificates": {
      "title": "Сертификаты и качество",
      "items": [
        {
          "title": "Certified instructors",
          "text": "Add your real certificates here (images or PDF links)."
        },
        {
          "title": "Serviced equipment",
          "text": "We tune and check gear regularly for safety and performance."
        }
      ]
    },
    "resortMap": {
      "title": "Карта курорта",
      "src": "/images/resort/map.webp",
      "alt": "Карта курорта"
    },
    "resortLifts": {
      "title": "Подъёмники и трассы",
      "items": [
        {
          "name": "PIRVELI",
          "type": "шестиместный, открытый",
          "capacity": "1800 пассажиров в час",
          "startAltitude": "2000 м",
          "verticalDrop": "150 м",
          "length": "1010 м"
        },
        {
          "name": "SOLIKO",
          "type": "шестиместный, закрытый",
          "capacity": "2800 пассажиров в час",
          "startAltitude": "2150 м",
          "verticalDrop": "520 м",
          "length": "2310 м"
        },
        {
          "name": "SHINO",
          "type": "шестиместный, открытый",
          "capacity": "1800 пассажиров в час",
          "startAltitude": "2200 м",
          "verticalDrop": "500 м",
          "length": "2750 м"
        },
        {
          "name": "GOOD AURA",
          "type": "гондола (10-местные закрытые кабины)",
          "capacity": "",
          "startAltitude": "2160 м",
          "verticalDrop": "540 м",
          "length": "2380 м"
        },
        {
          "name": "SNOW PARK",
          "type": "трёхместный, открытый",
          "capacity": "",
          "startAltitude": "2700 м",
          "verticalDrop": "120 м",
          "length": "900 м"
        },
        {
          "name": "KOBI PASS",
          "type": "гондола (10-местные закрытые кабины)",
          "capacity": "",
          "startAltitude": "2700 м",
          "verticalDrop": "300 м",
          "length": "1560 м"
        },
        {
          "name": "KUDEBI",
          "type": "шестиместный, закрытый",
          "capacity": "2800 пассажиров в час",
          "startAltitude": "2850 м",
          "verticalDrop": "290 м",
          "length": "850 м"
        },
        {
          "name": "SADZELE",
          "type": "четырёхместный, открытый",
          "capacity": "",
          "startAltitude": "2770 м",
          "verticalDrop": "488 м",
          "length": "1300 м"
        },
        {
          "name": "KOBI-1",
          "type": "гондола (10-местные закрытые кабины)",
          "capacity": "",
          "startAltitude": "1800 м",
          "verticalDrop": "500 м",
          "length": "1480 м"
        },
        {
          "name": "KOBI-2",
          "type": "гондола (10-местные закрытые кабины)",
          "capacity": "",
          "startAltitude": "2300 м",
          "verticalDrop": "700 м",
          "length": "1520 м"
        },
        {
          "name": "T-Bar от отеля Alpina",
          "type": "T-Bar подъёмник",
          "capacity": "",
          "startAltitude": "2200 м",
          "verticalDrop": "100 м",
          "length": "540 м"
        },
        {
          "name": "T-Bar у кафе \"Time Out\"",
          "type": "учебный T-Bar подъёмник",
          "capacity": "",
          "startAltitude": "2150 м",
          "verticalDrop": "50 м",
          "length": "380 м"
        },
        {
          "name": "T-Bar у подъёмника \"SNOW PARK\"",
          "type": "детский T-Bar подъёмник",
          "capacity": "",
          "startAltitude": "2700 м",
          "verticalDrop": "100 м",
          "length": "250 м"
        },
        {
          "name": "Детский Magic Carpet в New Gudauri",
          "type": "Magic Carpet",
          "capacity": "",
          "startAltitude": "2200 м",
          "verticalDrop": "25 м",
          "length": "150 м"
        }
      ]
    },
    "liveStream": {
      "title": "Прямая трансляция с курорта",
      "youtubeUrl": "https://www.youtube.com/embed/JKrcipuNb7I",
      "videoUrl": "https://g2.ipcamlive.com/player/player.php?alias=5df6407e5ca46"
    },
    "resortPhotos": {
      "title": "Фотографии курорта",
      "items": [
        {
          "title": "Фото курорта 1",
          "src": "/images/resort/1.webp"
        },
        {
          "title": "Фото курорта 2",
          "src": "/images/resort/2.webp"
        },
        {
          "title": "Фото курорта 3",
          "src": "/images/resort/3.webp"
        },
        {
          "title": "Фото курорта 4",
          "src": "/images/resort/4.webp"
        },
        {
          "title": "Фото курорта 5",
          "src": "/images/resort/5.webp"
        },
        {
          "title": "Фото курорта 6",
          "src": "/images/resort/6.webp"
        }
      ]
    }
  }
}