{
  "title": "Жиі қойылатын сұрақтар",
  "items": [
    {
      "q": "Броньға қалай сұраныс беремін?",
      "a": "Booking бетінде бронь сұранысының формасын толтырыңыз: жалға алу күндерін көрсетіңіз, қажет жабдықты таңдаңыз (шаңғы, сноуборд, балаларға арналған жиынтықтар, киім) және байланыс деректеріңізді енгізіңіз. Жібергеннен кейін біз бірнеше сағат ішінде телефон немесе e-mail арқылы хабарласамыз — қолжетімділікті тексеріп, барлық детальдарды нақтылаймыз. Бұл бірден бронь емес: біз алдымен қолжетімділікті қарап, сіздің параметрлеріңізге ең жақсы нұсқаны таңдаймыз."
    },
    {
      "q": "Балаларға арналған жабдық бар ма?",
      "a": "Иә, бар. Әртүрлі жас пен өлшемдегі балаларға арналған шаңғы және сноуборд жиынтықтары бар. Жабдықты баланың бойы, салмағы және деңгейіне қарай таңдаймыз. Балалар жиынтығына шаңғы немесе сноуборд, бәтеңке және бекіткіштер кіреді — қауіпсіз әрі ыңғайлы сырғанау үшін. Бронь жасағанда пікірге баланың жасы мен параметрлерін міндетті түрде жазыңыз."
    },
    {
      "q": "Ескертпелерге не жазған дұрыс?",
      "a": "Пікір бөлімінде аяқ киім өлшемін, бойы мен салмағын (дұрыс шаңғы/сноуборд таңдау үшін), деңгейін (бастаушы, орта, тәжірибелі) және ерекше тілектеріңізді көрсетіңіз. Егер брендке немесе сырғанау стиліне қатысты қалауыңыз болса, не қосымша аксессуар қажет болса — жазыңыз. Ақпарат неғұрлым нақты болса, жабдықты соғұрлым дәл таңдап, броньды тезірек өңдейміз."
    },
    {
      "q": "Бір адам отбасы үшін бронь жасай ала ма?",
      "a": "Әрине! Формадан бірнеше позицияны қоса аласыз — отбасының әр мүшесі үшін бөлек. \"Add item\" батырмасын басып, әр адамға қажеттісін толтырыңыз: ересектер шаңғысы, балалар сноуборды, қосымша киім және т.б. Бұл отбасылық демалысқа өте ыңғайлы — бәрі бір өтініммен өңделеді, ал топқа қолайлы нұсқаларды ұсына аламыз. Барлық позициялар бір күндерге броньдалуы мүмкін."
    },
    {
      "q": "Топтық сабақтар бар ма?",
      "a": "Негізінен біз жеке сабақтарға мән береміз — инструктор толықтай сізге көңіл бөледі және нәтиже жылдам болады. Дегенмен, егер шағын топпен (шамамен бір деңгейдегі 2–3 адам) оқығыңыз келсе, оны талқылай аламыз. Алдын ала хабарласыңыз — қалауыңыз бен инструкторлар кестесіне қарай ең жақсы нұсқаны ұсынамыз."
    },
    {
      "q": "Броньдан кейін жабдықты қаншалықты тез аламын?",
      "a": "Әдетте бронь сұраныстарын жұмыс уақытында бірнеше сағат ішінде өңдейміз (09:00–18:00). Бронь расталған соң, жабдық сіз көрсеткен жалға алу басталу күніне дайын болады. Шұғыл керек болса — қоңырау шалыңыз немесе мессенджерге жазыңыз, мүмкіндігінше жеделдетеміз. Қызу күндері (демалыс, мереке) алдын ала, кемінде 1–2 күн бұрын броньдаған дұрыс."
    },
    {
      "q": "Жалға алу жиынтығына не кіреді?",
      "a": "Стандартты жиынтыққа шаңғы немесе сноуборд, сәйкес бәтеңке және бекіткіштер кіреді. Барлық жабдық тұрақты түрде сервисінен өтеді және қолдануға дайын. Қосымша ретінде дулыға, көзілдірік (goggles), қолғап, күртеше және шалбар жалға ала аласыз. Сондай-ақ шаңғы таяқтарын береміз. Егер нақты аксессуар немесе жабдық керек болса — бронь жасағанда көрсетіңіз, ең қолайлысын таңдап береміз."
    }
  ]
}
