{
  "title": "Құпиялық саясаты",
  "lastUpdated": "Соңғы жаңарту:",
  "sections": {
    "introduction": {
      "title": "1. Кіріспе",
      "paragraphs": [
        "{brandName} (\"біз\", \"біздікі\" немесе \"біздің\") құпиялылығыңызды қорғауға міндеттенеді. Бұл Құпиялық саясаты сіз біздің веб-сайтқа кіріп, Грузияның Гудаури аймағында шаңғы/сноуборд жабдығын жалға алу және сабақ қызметтерін пайдаланған кезде ақпаратты қалай жинайтынымызды, қолданатынымызды, ашатынымызды және қорғайтынымызды түсіндіреді.",
        "Веб-сайтымызды және қызметтерімізді пайдалану арқылы осы саясатта сипатталған деректерді өңдеуге келісім бересіз. Егер келіспесеңіз, қызметтерімізді пайдаланбауыңызды сұраймыз."
      ]
    },
    "informationWeCollect": {
      "title": "2. Біз жинайтын ақпарат",
      "intro": "Бронь сұранысын жібергенде немесе бізбен байланысқанда тікелей өзіңіз ұсынатын ақпаратты жинаймыз:",
      "items": [
        {
          "title": "Байланыс ақпараты:",
          "text": "Аты-жөні, email мекенжайы, телефон нөмірі және қалауыңызша мессенджер аккаунттары (WhatsApp, Telegram, Viber) байланыс үшін."
        },
        {
          "title": "Бронь мәліметтері:",
          "text": "Жалға алу күндері, сұралған жабдық (шаңғылар, сноубордтар, бәтеңкелер, бекіткіштер, киім, аксессуарлар), сабаққа қатысты қалаулар, қатысушылар саны, деңгейі және кез келген арнайы талаптар немесе пікірлер."
        },
        {
          "title": "Төлем ақпараты:",
          "text": "Біз төлемге қатысты ақпарат жинауымыз мүмкін, алайда нақты төлемді өңдеуді үшінші тарап төлем провайдерлері жүргізуі мүмкін. Толық банк картасы деректерін сақтамаймыз."
        },
        {
          "title": "Байланыс жазбалары:",
          "text": "Email, телефон немесе мессенджер арқылы жіберген хат-хабар, хабарламалар және пікірлер."
        }
      ],
      "automaticallyCollected": {
        "title": "Автоматты түрде жиналатын ақпарат:",
        "text": "Веб-сайтқа кіргенде құрылғыңыз туралы кейбір ақпарат автоматты түрде жиналуы мүмкін: IP мекенжайы, браузер түрі, операциялық жүйе, сілтеме беруші URL-дер, қаралған беттер, беттерде өткізген уақыт және clickstream деректері. Бұл ақпарат веб-сайт пен қызметтерімізді жақсартуға көмектеседі."
      }
    },
    "howWeUse": {
      "title": "3. Ақпаратты қалай пайдаланамыз",
      "intro": "Жиналған ақпаратты мына мақсаттар үшін пайдаланамыз:",
      "items": [
        {
          "title": "Қызмет көрсету:",
          "text": "Бронь сұраныстарын өңдеу және орындау, жабдықты дайындау, сабақ кестесін құру және қолдау көрсету."
        },
        {
          "title": "Байланыс:",
          "text": "Сұрақтарыңызға жауап беру, броньды растау, жаңартулар, ескертулер және қызметке қатысты маңызды ақпарат жіберу."
        },
        {
          "title": "Бизнес процестер:",
          "text": "Қойма/инвентарды басқару, броньдарды тіркеу, төлемдерді өңдеу, бухгалтерлік есеп жүргізу және қызметтерді жақсарту."
        },
        {
          "title": "Заң талаптары:",
          "text": "Қолданыстағы заңдар мен ережелерге, құқықтық процестерге немесе мемлекеттік сұрауларға сәйкес болу және құқықтарымызды, мүлкімізді және қауіпсіздігімізді қорғау."
        },
        {
          "title": "Маркетинг:",
          "text": "Келісіміңіз болса, жарнамалық материалдар, арнайы ұсыныстар немесе жаңалықтар жіберуіміз мүмкін. Кез келген уақытта бас тарта аласыз."
        },
        {
          "title": "Аналитика:",
          "text": "Сайт қолданылуын талдау, пайдаланушы қалауын түсіну және тәжірибені жақсарту."
        }
      ]
    },
    "legalBasis": {
      "title": "4. Өңдеудің құқықтық негізі",
      "intro": "Жеке деректеріңізді мына құқықтық негіздер бойынша өңдейміз:",
      "items": [
        {
          "title": "Шартты орындау:",
          "text": "Сіз бронь жасағанда шарттық міндеттемелерімізді орындау үшін."
        },
        {
          "title": "Заңды мүдделер:",
          "text": "Бизнесті жүргізу, қызметті жақсарту және қауіпсіздікті қамтамасыз ету үшін."
        },
        {
          "title": "Келісім:",
          "text": "Маркетинг секілді нақты мақсаттар үшін айқын келісім бергенде."
        },
        {
          "title": "Заңды міндеттемелер:",
          "text": "Қолданыстағы заңдар мен ережелерді сақтау үшін."
        }
      ]
    },
    "dataSharing": {
      "title": "5. Деректерді бөлісу және ашу",
      "intro": "Біз жеке ақпаратыңызды үшінші тараптарға сатпаймыз, айырбастамаймыз және жалға бермейміз. Ақпаратты тек келесі жағдайларда ғана бөлісуіміз мүмкін:",
      "items": [
        {
          "title": "Қызмет көрсетушілер:",
          "text": "Веб-сайтты жүргізуге, бизнесті атқаруға немесе сізге қызмет көрсетуге көмектесетін сенімді үшінші тарап провайдерлеріне деректерді беруіміз мүмкін (мысалы, төлем провайдерлері, email сервистері, хостинг). Олар ақпаратты құпия сақтауға және тек келісілген мақсаттарда пайдалануға міндетті."
        },
        {
          "title": "Заң талаптары:",
          "text": "Заң, сот шешімі немесе мемлекеттік орган талабы бойынша, сондай-ақ өзіміздің немесе басқа тұлғалардың құқықтарын, мүлкін не қауіпсіздігін қорғау үшін ақпарат ашылуы мүмкін."
        },
        {
          "title": "Бизнесті беру:",
          "text": "Қосылу, сатып алу немесе активтерді сату жағдайында ақпарат мәміле бөлігі ретінде берілуі мүмкін және сол құпиялық қорғаныстары қолданылады."
        },
        {
          "title": "Сіздің келісіміңізбен:",
          "text": "Белгілі мақсаттар үшін айқын келісіміңіз болғанда ақпаратты бөлісуіміз мүмкін."
        }
      ]
    },
    "dataSecurity": {
      "title": "6. Деректер қауіпсіздігі",
      "intro": "Жеке ақпаратыңызды рұқсатсыз қол жеткізуден, өзгертуінен, жариялауынан немесе жоюынан қорғау үшін тиісті техникалық және ұйымдастырушылық қауіпсіздік шараларын қолданамыз, соның ішінде:",
      "items": [
        "Қауіпсіз протоколдар (HTTPS/SSL) арқылы тасымалдау кезіндегі шифрлау",
        "Қол жеткізу бақылауы бар қауіпсіз сақтау",
        "Қауіпсіздікті тұрақты бағалау және жаңарту",
        "«Білу қажет» қағидаты бойынша шектеулі қол жеткізу",
        "Қызметкерлерді деректерді қорғау тәжірибесіне үйрету"
      ],
      "disclaimer": "Дегенмен, интернет арқылы жіберу немесе электронды сақтау 100% қауіпсіз бола алмайды. Біз деректерді қорғауға тырысқанмен, абсолютті қауіпсіздікке кепіл бере алмаймыз."
    },
    "dataRetention": {
      "title": "7. Деректерді сақтау мерзімі",
      "intro": "Жеке ақпаратыңызды осы Құпиялық саясатында көрсетілген мақсаттар үшін қажет болғанша ғана сақтаймыз, егер заң ұзақ мерзімді талап етпесе немесе рұқсат етпесе. Атап айтқанда:",
      "items": [
        {
          "title": "Бронь жазбалары:",
          "text": "Операциялық және бухгалтерлік мақсатта, әдетте салық және есеп талаптарына сай 3-7 жыл сақталады."
        },
        {
          "title": "Байланыс жазбалары:",
          "text": "Қолдау көрсету және дауларды шешу үшін, әдетте 2-3 жыл сақталады."
        },
        {
          "title": "Маркетинг деректері:",
          "text": "Сіз бас тартқанға немесе келісімді қайтарып алғанға дейін сақталады."
        },
        {
          "title": "Аналитика деректері:",
          "text": "Статистикалық мақсатта агрегатталған, анонимдендірілген түрде сақталады."
        }
      ],
      "conclusion": "Деректер қажет болмай қалғанда, біз оларды сақтау саясатымызға сәйкес қауіпсіз түрде жоямыз немесе анонимдендіреміз."
    },
    "yourRights": {
      "title": "8. Сіздің құқықтарыңыз",
      "intro": "Орналасқан жеріңізге байланысты жеке ақпаратыңызға қатысты келесі құқықтарыңыз болуы мүмкін:",
      "items": [
        {
          "title": "Қол жеткізу:",
          "text": "Жеке деректеріңізге қол жеткізуді сұрау және бізде бар ақпараттың көшірмесін алу."
        },
        {
          "title": "Түзету:",
          "text": "Дұрыс емес немесе толық емес деректерді түзетуді сұрау."
        },
        {
          "title": "Жою:",
          "text": "Деректер қажет болмаған кезде немесе келісімді қайтарғанда жоюды сұрау."
        },
        {
          "title": "Шектеу:",
          "text": "Белгілі жағдайларда өңдеуді шектеуді сұрау."
        },
        {
          "title": "Деректерді тасымалдау:",
          "text": "Деректерді басқа провайдерге құрылымдалған, кең таралған форматта беруді сұрау."
        },
        {
          "title": "Қарсылық білдіру:",
          "text": "Тікелей маркетинг сияқты кейбір мақсаттар үшін өңдеуге қарсылық білдіру."
        },
        {
          "title": "Келісімді қайтарып алу:",
          "text": "Өңдеу келісімге негізделген болса, кез келген уақытта келісімді қайтарып алу."
        }
      ],
      "conclusion": "Осы құқықтарды пайдалану үшін төменде көрсетілген байланыс деректері арқылы бізге хабарласыңыз. Сұрауыңызға ақылға қонымды мерзімде және қолданылатын заңға сай жауап береміз."
    },
    "cookies": {
      "title": "9. Cookie файлдары және бақылау технологиялары",
      "paragraphs": [
        "Веб-сайтымыз тәжірибеңізді жақсарту үшін cookie және ұқсас бақылау технологияларын қолдануы мүмкін. Cookie — құрылғыңызда сақталатын шағын мәтіндік файлдар, олар таңдауларыңызды есте сақтауға және сайт функционалын жақсартуға көмектеседі.",
        "Cookie-ді браузер баптаулары арқылы басқара аласыз. Алайда cookie-ді өшіру веб-сайт жұмысына әсер етуі мүмкін."
      ]
    },
    "internationalTransfers": {
      "title": "10. Халықаралық деректерді беру",
      "text": "Сіздің ақпаратыңыз тұрғылықты еліңізден өзге елдерге беріліп, сол жерде өңделуі мүмкін. Ол елдердегі деректерді қорғау заңдары сіздің еліңізден өзгеше болуы ықтимал. Біз осы Құпиялық саясатына сай деректердің жеткілікті қорғалуын қамтамасыз ету үшін тиісті қауіпсіздік шараларын қолданамыз."
    },
    "childrenPrivacy": {
      "title": "11. Балалардың құпиялылығы",
      "text": "Қызметтеріміз 18 жасқа толмаған тұлғаларға арналмаған. Біз балалардан жеке ақпаратты қасақана жинамаймыз. Егер балаға қатысты ақпарат жинағанымызға сенсеңіз, дереу бізге хабарласыңыз — біз оны жою үшін шара қолданамыз."
    },
    "changes": {
      "title": "12. Осы Құпиялық саясатына өзгерістер",
      "text": "Біз тәжірибеміз, технология, құқықтық талаптар немесе басқа факторлар өзгерген сайын осы Құпиялық саясатын жаңарта аламыз. Маңызды өзгерістер болғанда, осы бетте жаңа саясатты жариялап, \"Соңғы жаңарту\" күнін өзгертеміз. Деректеріңізді қалай қорғайтынымызды білу үшін саясатты мезгіл-мезгіл қарап шығуды ұсынамыз."
    },
    "contactUs": {
      "title": "13. Бізбен байланысу",
      "intro": "Осы Құпиялық саясаты немесе деректерді өңдеу тәжірибеміз бойынша сұрақтарыңыз, алаңдаушылығыңыз немесе өтінішіңіз болса, бізге хабарласыңыз:",
      "contactPage": "Қосымша байланыс тәсілдері үшін {contactLink} парақшамызға да кіре аласыз."
    }
  }
}
